/* The title for the passcode setup screens. */
"BannerMessageKey" = "Ketuk atau geser untuk memilih tanggal";

"CalendarVoiceOverLabelKey" = "Hari ini adalah";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatif tanggal kalender";

"HasEventKey" = "memiliki peristiwa";

"DoubleTapToChangeSelectionKey" = "Ketuk dua kali untuk mengubah pilihan";

"RangeSelectionChangedKey" = "Rentang pilihan diubah";

"RangeSelectionClearedKey" = "Rentang pilihan dihapus";

"StartDateKey" = "Tanggal Mulai";

"EndDateKey" = "Tanggal Berakhir";

